[
  {
    "pregunta": "¿Qué es la Ley 155-17?",
    "respuesta": "Es la Ley Contra el Lavado de Activos y el Financiamiento del Terrorismo en la República Dominicana, promulgada en 2017 para prevenir, detectar, sancionar y evitar el uso del sistema financiero y económico del país en actividades ilícitas."
  },
  {
    "pregunta": "¿Cuál es el objetivo principal de la Ley 155-17?",
    "respuesta": "Establecer los actos que tipifican el lavado de activos y el financiamiento del terrorismo, definir las sanciones penales y administrativas aplicables, y crear mecanismos de prevención, detección y cooperación nacional e internacional."
  },
  {
    "pregunta": "¿Qué se entiende por lavado de activos?",
    "respuesta": "Es el proceso mediante el cual personas físicas o jurídicas buscan dar apariencia legítima a bienes o activos que provienen de actividades delictivas o infracciones graves."
  },
  {
    "pregunta": "¿Qué es el financiamiento del terrorismo según la ley?",
    "respuesta": "Es la provisión o recolección de fondos, bienes o servicios con el propósito de financiar, apoyar o facilitar actos terroristas o grupos terroristas, aun cuando el acto no se haya concretado."
  },
  {
    "pregunta": "¿Qué delitos son considerados antecedentes o determinantes del lavado de activos?",
    "respuesta": "Incluyen delitos como tráfico de drogas, corrupción, trata de personas, tráfico de armas, secuestro, soborno, delitos tributarios, contrabando, falsificación, delitos financieros, cibercrímenes y muchos otros sancionados con más de tres años de prisión."
  },
  {
    "pregunta": "¿Quiénes son considerados Sujetos Obligados?",
    "respuesta": "Son personas físicas o jurídicas, financieras o no financieras, que por su actividad están obligadas a implementar medidas de prevención del lavado de activos y financiamiento del terrorismo."
  },
  {
    "pregunta": "¿Cuáles son los Sujetos Obligados Financieros?",
    "respuesta": "Incluyen bancos, asociaciones de ahorro y crédito, compañías de seguros, intermediarios de valores, puestos de bolsa, sociedades fiduciarias, cooperativas de crédito, emisores de valores y otras entidades del sector financiero."
  },
  {
    "pregunta": "¿Cuáles son los Sujetos Obligados No Financieros?",
    "respuesta": "Comprenden casinos, loterías, agentes inmobiliarios, abogados, notarios, contadores, casas de empeño, constructores, comerciantes de metales preciosos, joyas, vehículos, armas y empresas de factoraje."
  },
  {
    "pregunta": "¿Qué es un beneficiario final?",
    "respuesta": "Es la persona física que ejerce el control efectivo o posee al menos el 20% del capital o de los derechos de una persona jurídica o entidad sin personalidad jurídica."
  },
  {
    "pregunta": "¿Qué significa debida diligencia en esta ley?",
    "respuesta": "Es el conjunto de medidas y procedimientos que los sujetos obligados deben aplicar para conocer adecuadamente a sus clientes, verificar su identidad y evaluar el riesgo de lavado de activos o financiamiento del terrorismo."
  },
  {
    "pregunta": "¿Qué es una operación sospechosa?",
    "respuesta": "Es toda transacción que resulte inusual, compleja o sin justificación económica o legal aparente, que pueda indicar la existencia de lavado de activos o financiamiento del terrorismo."
  },
  {
    "pregunta": "¿Qué sanciones establece la ley por lavado de activos?",
    "respuesta": "Las sanciones van de 10 a 20 años de prisión, multas de 200 a 400 salarios mínimos, decomiso de bienes y la inhabilitación para ejercer funciones públicas o financieras."
  },
  {
    "pregunta": "¿Cuáles son las penas por financiamiento del terrorismo?",
    "respuesta": "Las sanciones van de 20 a 40 años de prisión, además del decomiso de bienes utilizados o vinculados al delito."
  },
  {
    "pregunta": "¿Qué responsabilidad tienen las personas jurídicas?",
    "respuesta": "Las empresas o entidades pueden ser sancionadas con multas, disolución, cancelación de licencias o cierre definitivo si se comprueba su participación en actividades de lavado o financiamiento ilícito."
  },
  {
    "pregunta": "¿Qué es una persona expuesta políticamente (PEP)?",
    "respuesta": "Es un individuo que ocupa o ha ocupado altos cargos públicos, ya sea en el país o en el extranjero, y que por su posición puede representar un riesgo mayor de corrupción o lavado de activos."
  },
  {
    "pregunta": "¿Qué medidas preventivas deben implementar los Sujetos Obligados?",
    "respuesta": "Deben aplicar programas de cumplimiento basados en riesgo, políticas de debida diligencia, monitoreo continuo, capacitación de empleados y reporte de operaciones sospechosas a la Unidad de Análisis Financiero (UAF)."
  },
  {
    "pregunta": "¿Qué es la Unidad de Análisis Financiero (UAF)?",
    "respuesta": "Es el organismo encargado de recibir, analizar y transmitir información sobre operaciones sospechosas de lavado de activos o financiamiento del terrorismo a las autoridades competentes."
  },
  {
    "pregunta": "¿Qué tipo de sanciones administrativas existen?",
    "respuesta": "Incluyen multas, amonestaciones, suspensión o cancelación de licencias, y otras medidas impuestas por las autoridades supervisoras cuando los sujetos obligados incumplen sus deberes de prevención."
  },
  {
    "pregunta": "¿Qué ocurre con los bienes obtenidos mediante actividades ilícitas?",
    "respuesta": "Pueden ser incautados o decomisados por orden judicial, incluso si han sido mezclados con bienes lícitos, y pasan a disposición del Estado dominicano salvo los derechos de terceros de buena fe."
  },
  {
    "pregunta": "¿Qué significa decomiso según la ley?",
    "respuesta": "Es la pérdida definitiva a favor del Estado de los bienes, productos o instrumentos vinculados al lavado de activos o al financiamiento del terrorismo, tras una sentencia condenatoria."
  },
  {
    "pregunta": "¿Qué papel juega el Ministerio Público en esta ley?",
    "respuesta": "Tiene la responsabilidad de investigar, solicitar medidas cautelares, incautar bienes, y dirigir los procesos judiciales relacionados con lavado de activos y financiamiento del terrorismo."
  },
  {
    "pregunta": "¿Qué es una entrega vigilada?",
    "respuesta": "Es una técnica especial de investigación que permite seguir el recorrido de bienes, dinero o drogas bajo control de las autoridades para identificar redes criminales y reunir pruebas."
  },
  {
    "pregunta": "¿Qué es un informante según la ley?",
    "respuesta": "Es una persona que voluntariamente proporciona información útil a las autoridades sobre la comisión de delitos de lavado de activos o financiamiento del terrorismo."
  },
  {
    "pregunta": "¿Qué establece la ley sobre cooperación internacional?",
    "respuesta": "Permite el intercambio de información, extradición, asistencia judicial y formación de equipos conjuntos de investigación con otros países bajo el principio de reciprocidad."
  },
  {
    "pregunta": "¿Qué pasa si un funcionario público revela información confidencial sobre investigaciones?",
    "respuesta": "Comete una infracción penal y puede ser sancionado con prisión, multa e inhabilitación para ocupar cargos públicos o trabajar en entidades financieras."
  },
  {
    "pregunta": "¿Qué ocurre si una persona es reincidente en delitos de lavado o financiamiento del terrorismo?",
    "respuesta": "Será sancionada con el máximo de las penas establecidas en la ley."
  },
  {
    "pregunta": "¿Qué medidas se aplican para proteger a terceros de buena fe?",
    "respuesta": "La ley garantiza que las incautaciones y decomisos no afecten a personas que demuestren haber adquirido bienes lícitamente y sin conocimiento de su origen ilícito."
  },
  {
    "pregunta": "¿Qué son las circunstancias agravantes del lavado de activos?",
    "respuesta": "Se agravan las penas si participan grupos criminales, funcionarios públicos, empleados de entidades financieras o si se usa a menores o instituciones educativas para cometer el delito."
  },
  {
    "pregunta": "¿Qué sucede si alguien transporta dinero no declarado al salir o entrar al país?",
    "respuesta": "Si la suma supera los US$10,000 o su equivalente y no es declarada, se sanciona con prisión de hasta un año, multa y decomiso del dinero o valores no declarados."
  },
  {
    "pregunta": "¿Qué deben hacer las empresas con sus filiales en el extranjero?",
    "respuesta": "Deben aplicar los mismos programas de cumplimiento y políticas de debida diligencia establecidos por la Ley 155-17 para prevenir el lavado y financiamiento ilícito."
  },
  {
    "pregunta": "¿Qué son las políticas basadas en riesgo?",
    "respuesta": "Son medidas preventivas que ajustan el nivel de control y monitoreo según el tipo de cliente, producto, servicio, canal o zona geográfica que pueda implicar mayor riesgo."
  },
  {
    "pregunta": "¿Qué autoridad puede ordenar incautaciones o inmovilizaciones de bienes?",
    "respuesta": "El juez de instrucción competente, a solicitud del Ministerio Público, sin necesidad de audiencia previa cuando se trate de preservar bienes relacionados con delitos de lavado o financiamiento ilícito."
  },
  {
    "pregunta": "¿Qué sucede si una empresa no cumple con su programa de cumplimiento?",
    "respuesta": "Puede ser sancionada con multas, suspensión de operaciones, cancelación de licencias o incluso disolución, dependiendo de la gravedad de la falta."
  },
  {
    "pregunta": "¿Qué beneficios tiene cumplir con la Ley 155-17?",
    "respuesta": "Contribuye a la transparencia del sistema financiero, fortalece la reputación del país ante organismos internacionales y evita sanciones o exclusiones de listas de países no cooperantes."
  }
]